Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/doarjja-nuorra-guolasteddjiide.html.tmx
Source language: sme
Languages: sma

source: Doarjja nuorra guolásteddjiide / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget
sma: Dåarjoe noere göölijidie / Marijne jielemh / Jielemh / Saemiedigkie - Sametinget

source: Doarjja nuorra guolásteddjiide
sma: Dåarjoe noere göölijidie

source: Sámediggeráđđi lea juolludan 400 000 ru nuorra álggaheddjiide guolástusain.
sma: Saemiedigkieraerie lea 400.000 kråvnah dåårjeme noere tseegkijidie göölemisnie.

source: guollebivdi Magnus Olsen Návuonas eret ja Stjernøy Kystfiske AS leat goabbá ge ožžon 200 000 ru..
sma: Göölije Magnus Olsen Kvænangeste jïh Stjernøy Kystfiske AS leah fïereguhte 200.000 kråvnah åådtjeme.

source: - Illudan go Davvi-Norgga nuorat háliidit bargagoahtit guolásteaddjin.
sma: - Sjollehke noerhtenöörjen noerh ïedtjem utnieh göölijinie sjïdtedh.

source: Ovdáneapmi guolástusain maŋimus jagiid lea dagahan guolásteami hui kapitálagáibideaddjin, erenoamážit álggaheaddji nuoraide.
sma: Dej minngemes jaepiej evtiedimmie lea dorjeme guktie göölijebarkoe jïjnjem kapitaalem daarpesje, joekoen doh noerh mah edtjieh aelkedh.

source: Mii sávvat ahte doarjagat guhkit áiggi vuollái buoridit rekrutterema ealáhussii, dadjá Silje Karine Muotka.
sma: Mijjieh gegkiestibie dåarjoe edtja skreejrehtidh jienebh noerh gööleminie nierhkieh, Silje Karine Muotka jeahta.

source: Sámediggeráđđi lea dán vuoru juolludan ruđaid fanasinvesteremiidda.
sma: Saemiedigkieraerie lea daan aejkien vierhtieh dåårjeme vïnhtseåestiemasse.

source: Muotka deattuha ahte Sámediggeráđđi háliida nannet olles ealáhusa infrastruktuvrra, ja čujuha dasa ahte ealáhusa oassálastit sáhttet maiddái ohcat doarjaga vuostáiváldinrusttegiidda ja bálvalusrusttegiidda olles báikkálaš riddo- ja vuotnaguolásteddjiid várás.
sma: Muotka tjïerteste Saemiedigkieraerie sæjhta abpe jieleden infrastruktuvrem nænnoestehtedh, jïh tjïerteste aktöörh göölemisnie aaj maehtieh dåarjoem ohtsedh tseegkeldahkide mah gueliem dåastoeh jïh hoksehtimmiem vedtieh voenges mearoe- jïh fjovlegöölijidie.

source: – Min ulbmil lea nannet riddoservodagaid guolástanealáhusa, ja dalle lea midjiide hui deaŧalaš sihkkarastit rekrutterema fidnui.
sma: – Mijjen ulmie lea göölemejielemem nænnoestehtedh mearoegaedtien siebriedahkine, jïh dellie eevre vihkeles mijjese orre göölijh barkose dåårrehtidh.

source: Muhto nuorra álggaheddjiide lea gáibideaddji sihkkarastit ruhtadeami sihke fatnasii ja eriide.
sma: Men dejtie noere tseegkijidie lea krïevije dovne skïhph jïh kvotah finansieradidh.
